{
    "news": [
        {
            "img": "https://lh3.googleusercontent.com/d/1DEo0A9BBdUYMbjDptVmjhXzsKHVRdBFY=s1000",
            "imgFooter": "صوره ارشيفيه خلال المؤتمر",
            "title": "وزيرة البيئة تستعرض إنجازات مصر في تحسين القطاع البيئي والمناخي خلال مؤتمر \"11 عامًا من الكفاح والعمل.. السيسي.. بناء وطن\"",
            "content": [
                "أكدت الدكتورة ياسمين فؤاد، وزيرة البيئة، أن مصر شهدت تطورًا غير مسبوق في المجال البيئي خلال عهد الرئيس عبد الفتاح السيسي، حيث أصبح الملف البيئي جزءًا أساسيًا من أجندة الدولة لتحقيق التنمية المستدامة وتعزيز فرص الاستثمار الأخضر. جاء ذلك خلال مشاركتها في الجلسة الافتتاحية لمؤتمر \"11 عامًا من الكفاح والعمل.. السيسي.. بناء وطن\"، الذي يُعقد برعاية الدكتور مصطفى مدبولي، رئيس مجلس الوزراء، بمشاركة عدد من الوزراء وكبار المسؤولين ورؤساء الصحف القومية والخاصة.",
                "وأوضحت الوزيرة أن القيادة السياسية تولي اهتمامًا كبيرًا بدمج البعد البيئي في جميع القطاعات التنموية، مشيرةً إلى أن الجهود المبذولة أسهمت في تعزيز التحول الأخضر بمصر. وأكدت أن الدولة تستهدف وصول جميع مشروعاتها إلى نسبة 100% من المشروعات الخضراء بحلول عام 2030، من خلال دمج معايير الاستدامة في خطط وميزانية الدولة بالتعاون مع وزارة المالية.",
                "وأضافت فؤاد أن وزارة الكهرباء والطاقة تعمل على تحقيق نسبة 42% من الطاقة الجديدة والمتجددة بين عامي 2025 و2035، بينما تطبق وزارة البترول تقنيات حديثة في عمليات الحفر والاستكشاف للحد من التأثير البيئي. كما أشارت إلى الجهود المبذولة في ملف المخلفات، وتقليل الاعتماد على الأكياس البلاستيكية، والتوسع في استخدام الطاقة النظيفة، ما يعكس التزام مصر بتحقيق الاستدامة البيئية.",
                "وتطرقت الوزيرة إلى دور مصر الرائد في ملف تغير المناخ، مؤكدةً أن استضافة مصر لمؤتمر COP27 في شرم الشيخ كان خطوة فارقة في تعزيز جهود الدول النامية في مواجهة التغيرات المناخية، حيث نجحت مصر في التوصل إلى اتفاق بشأن صندوق الخسائر والأضرار الذي طالبت به الدول النامية على مدار 30 عامًا. كما أشادت الصحف العالمية بمؤتمر التنوع البيولوجي الذي استضافته مصر، وتسليط الضوء على شعاب البحر الأحمر كآخر المناطق المتأثرة بالتغيرات المناخية عالميًا.",
                "وفي إطار تحقيق الاستدامة، أكدت الوزيرة أن الدولة تسعى إلى نشر مفهوم المدن الخضراء، مستشهدةً بتحويل شرم الشيخ إلى أول مدينة سياحية خضراء ومستدامة في مصر والمنطقة العربية. كما استعرضت جهود الدولة في مواجهة التحديات البيئية المستقبلية من خلال الخريطة التفاعلية لمخاطر التغيرات المناخية، والتي توفر تنبؤات دقيقة للحد من المخاطر البيئية وحماية الاستثمارات.",
                "واختتمت الدكتورة ياسمين فؤاد كلمتها بالتأكيد على استمرار الجهود لتحقيق التنمية المستدامة وحماية الموارد الطبيعية، معربةً عن أملها في أن تنعم مصر بالأمن والاستقرار تحت قيادة سياسية حكيمة، ومشددةً على أهمية تكاتف الجهود لمواجهة التحديات البيئية وبناء مستقبل أكثر ازدهارًا."
            ],
            "writer":"كنزي معتز"
        }
    ]
}